import { QuestionDefault } from "../../types/questions";

export const questionsMiddle:QuestionDefault[] = [
  {
    id: 1,
    vopros:
      "Какую разновидность футбола придумал финский лыжник Эса Ромппайнен?",
    true: "Болотный",
    varA: "Пляжный",
    varB: "Настольный",
    varC: "Женский",
  },
  {
    _id: 17,
    vopros:
      "Как поступит футбольный судья, если мяч после вбрасывания игроком аута, никого не коснувшись, влетит в собственные ворота?",
    vB: "попросит перебросить",
    vC: "назначит удар от ворот",
    vD: "засчитает гол",
    trues: "назначит угловой",
  },
  {
    _id: 16,
    vopros:
      "Какое прозвище получил в спортивных кругах известный футбольный арбитр Пьерлуиджи Коллина?",
    vB: "Робокоп",
    vC: "Человек-паук",
    vD: "Мальчик с пальчик",
    trues: "Фантомас",
  },
  {
    _id: 28,
    vopros: "Какой футбольный турнир первоначально назывался Кубок ярмарок?",
    vB: "Кубок Интертото",
    vC: "Кубок европейских чемпионов",
    vD: "Кубок обладателей кубков",
    trues: "Кубок УЕФА",
  },
  {
    _id: 39,
    vopros:
      "Кто из тренеров  привёл футбольный клуб «Зенит» к золоту в 2007 году?",
    vB: "Павел Садырин",
    vC: "Валерий Газзаев",
    vD: "Властимир Петржела",
    trues: "Дик Адвокат",
  },
  {
    _id: 42,
    vopros:
      "Футбольные клубы какой страны чаще становились победителями Кубка Либертадорес?",
    vB: "Бразилия",
    vC: "Колумбия",
    vD: "Уругвай",
    trues: "Аргентина",
  },
  {
    _id: 36,
    vopros:
      "Шорты какого цвета были на Зидане в финальном матче чемпионата мира по футболу 2006 года?",
    vB: "Синего",
    vC: "Красного",
    vD: "Чёрного",
    trues: "Белого",
  },
  {
    _id: 52,
    vopros:
      "В каком году сборная Нидерландов выиграла Чемпионат Европы по футболу? ",
    vB: "1960",
    vC: "2000",
    vD: "1980",
    trues: "1988",
  },
  {
    _id: 59,
    vopros: "Где проходил чемпионат мира по футболу в 1986 году?",
    vB: "Италия",
    vC: "Бразилия",
    vD: "США",
    trues: "Мексика",
  },
  {
    _id: 47,
    vopros:
      'Какого голландского тренера называют творцом "тотального футбола"?',
    vB: "Луи ван Галь",
    vC: "Гус Хиддинк",
    vD: "Дик Адвокат",
    trues: "Ринус Михелс",
  },
  {
    _id: 61,
    vopros: "Какой город представляет польский футбольный клуб «Шлёнск»?",
    vB: "Варшава",
    vC: "Краков",
    vD: "Хожув",
    trues: "Вроцлав",
  },
  {
    _id: 69,
    vopros:
      "Какой из бельгийских футбольных клубов является самым титулованным?",
    vB: "«Стандард»",
    vC: "«Юнион»",
    vD: "«Брюгге»",
    trues: "«Андерлехт»",
  },
  {
    _id: 71,
    vopros:
      "Какой спортивный термин в хоккее соответствует футбольному пенальти?",
    vB: "Спурт",
    vC: "Дриблинг",
    vD: "Айсинг",
    trues: "Буллит",
  },
  {
    _id: 83,
    vopros:
      "Какого крупнейшего за всю историю успеха добилась футбольная сборная Турции на чемпионате мира 2002 года?",
    vB: "Чемпион",
    vC: "Серебряный призер",
    vD: "4-е место",
    trues: "Бронзовый призер",
  },
  {
    _id: 93,
    vopros:
      "Какой из этих клубов Бундеслиги не является представителем земли Бавария?",
    vB: "«Аугсбург»",
    vC: "«Нюрнберг»",
    vD: "«Байерн» Мюнхен",
    trues: "«Боруссия Мёнхенгладбах» ",
  },
  {
    _id: 100,
    vopros:
      "Какой город представляет швейцарский футбольный клуб «Грассхоппер»?",
    vB: "Берн",
    vC: "Базель",
    vD: "Женева",
    trues: "Цюрих",
  },
  {
    _id: 99,
    vopros:
      "В каком немецком городе футбольный клуб был основан в 1860 году, что можно прочесть в его названии?",
    vB: "Кёльн",
    vC: "Дрезден",
    vD: "Бремен",
    trues: "Мюнхен",
  },
  {
    _id: 125,
    vopros:
      "Какого прославленного бразильского футболиста прозвали «радость народа»?",
    vB: "Вава",
    vC: "Пеле",
    vD: "Диди",
    trues: "Гарринча",
  },
  {
    _id: 147,
    vopros:
      "Динамовский клуб какого города не становился чемпионом СССР по футболу?",
    vB: "Минск",
    vC: "Киев",
    vD: "Москва",
    trues: "Рига",
  },
  {
    _id: 149,
    vopros:
      "Команда какой страны стала чемпионом Европы по футболу в 2000 году?",
    vB: "Италия",
    vC: "Португалия",
    vD: "Голландия",
    trues: "Франция",
  },
  {
    _id: 142,
    vopros:
      "В какой из этих стран чемпионат мира по футболу проходил только один раз?",
    vB: "Германия",
    vC: "Мексика",
    vD: "Италия",
    trues: "Великобритания",
  },
  {
    _id: 144,
    vopros: 'Какой немецкий футболист имеет прозвище "Кайзер"?',
    vB: "Герд Мюллер",
    vC: "Оливер Кан",
    vD: "Карл-Хайнц Румменигге",
    trues: "Франц Беккенбауэр",
  },
  {
    _id: 141,
    vopros: "Какой турецкий футбольный клуб выигрывал Кубок УЕФА?",
    vB: "«Трабзонспор»",
    vC: "«Фенербахче»",
    vD: "«Бешикташ»",
    trues: "«Галатасарай»",
  },
  {
    _id: 145,
    vopros:
      "Какой клуб является рекордсменом-победителем кубка России по футболу?",
    vB: "Локомотив",
    vC: "Динамо",
    vD: "Спартак",
    trues: "ЦСКА",
  },
  {
    _id: 161,
    vopros:
      "Какой из этих клубов получил кубок европейских чемпионов УЕФА на вечное хранение?",
    vB: "Ювентус (Турин)",
    vC: "Арсенал",
    vD: "Манчестер Юнайтед",
    trues: "Аякс (Амстердам)",
  },
  {
    _id: 155,
    vopros:
      "Сборная какой страны чаще других становилась победителем Золотого кубка КОНКАКАФ по футболу?",
    vB: "Коста-Рика",
    vC: "Гондурас",
    vD: "США",
    trues: "Мексика",
  },
  {
    _id: 152,
    vopros:
      "Какой сборной в 1950 году ФИФА не позволила играть на чемпионате мира босиком?",
    vB: "Гамбия",
    vC: "Буркина-Фасо",
    vD: "Ямайка",
    trues: "Индия",
  },
  {
    _id: 153,
    vopros: "Кто стал чемпионом Лиги чемпионов УЕФА 2011 года?",
    vB: "Реал Мадрид",
    vC: "Зенит",
    vD: "Челси",
    trues: "Барселона",
  },
  {
    _id: 167,
    vopros:
      "Кого в финале чемпионата мира по футболу 1998 года со счётом 3:0 обыграла сборная Франции?",
    vB: "Аргентина",
    vC: "Италия",
    vD: "ФРГ",
    trues: "Бразилия",
  },
  {
    _id: 175,
    vopros: "Сколько раз футбольный клуб «Зенит» был чемпионом СССР?",
    vB: "6",
    vC: "3",
    vD: "5",
    trues: "1",
  },
  {
    _id: 173,
    vopros:
      "Какая футбольная команда одержала наибольшее количество побед в матчах чемпионатов СССР?",
    vB: "Динамо Москва",
    vC: "ЦСКА",
    vD: "Динамо Киев",
    trues: "Спартак",
  },
  {
    _id: 191,
    vopros: "Капитаном какой московской футбольной команды был Игорь Нетто?",
    vB: "«Динамо»",
    vC: "«Торпедо»",
    vD: "«Локомотив»",
    trues: "«Спартак»",
  },
  {
    _id: 195,
    vopros:
      "Кому из великих футболистов довелось побывать в авиакатастрофе, выжить и впоследствии стать чемпионом мира?",
    vB: "Альфредо ди Стефано",
    vC: "Диего Марадона",
    vD: "Франц Беккенбауэр",
    trues: "Бобби Чарльтон",
  },
  {
    _id: 189,
    vopros: "В какой из этих стран чемпионат мира по футболу проходил дважды?",
    vB: "Великобритания",
    vC: "Аргентина",
    vD: "Уругвай",
    trues: "Франция",
  },
  {
    _id: 188,
    vopros: "Какой клуб стал первым чемпионом СССР по футболу?",
    vB: "Спартак (М)",
    vC: "ЦДКА",
    vD: "Торпедо (М)",
    trues: "Динамо (М)",
  },
  {
    _id: 183,
    vopros:
      "Какой футбольный клуб первым получил кубок европейских чемпионов на вечное хранение?",
    vB: "Ливерпуль",
    vC: "Бавария Мюнхен",
    vD: "Милан",
    trues: "Реал Мадрид",
  },
  {
    _id: 205,
    vopros:
      "Что в финальном матче чемпионата мира по футболу 1994 года произошло впервые?",
    vB: "не было предупреждений",
    vC: "не было угловых",
    vD: "удалили обоих вратарей",
    trues: "закончился серией пенальти",
  },
  {
    _id: 201,
    vopros: "Сколько раз сборная СССР по футболу брала олимпийское золото?",
    vB: "Ни разу",
    vC: "1",
    vD: "3",
    trues: "2",
  },
  {
    _id: 208,
    vopros:
      "Какой из стадионов может принять наибольшее количество футбольных болельщиков?",
    vB: "Уэмбли",
    vC: "Лужники",
    vD: "Маракана",
    trues: "Камп Ноу",
  },
  {
    _id: 202,
    vopros:
      "У какого футболиста уникальная манера праздновать голы — делать кульбит после забитого гола?",
    vB: "Франческо Тотти",
    vC: "Уэйн Руни",
    vD: "Фабио Квальярелла",
    trues: "Мирослав Клозе",
  },
  {
    _id: 197,
    vopros:
      "Под каким прозвищем известен футболист с именем Эдсон Арантис ду Насименту?",
    vB: "Гарринча",
    vC: "Марадона",
    vD: "Сократес",
    trues: "Пеле",
  },
  {
    _id: 206,
    vopros:
      "Кто забил решающий мяч за сборную Франции в финале чемпионата Европы по футболу 2000 года?",
    vB: "Анри",
    vC: "Вильторд",
    vD: "Зидан",
    trues: "Трезеге",
  },
  {
    _id: 200,
    vopros: "Где проходил Чемпионат Европы по футболу в 2000 году?",
    vB: "Японии и Южной Корее",
    vC: "Австралии и Колумбии",
    vD: "Иране и Ираке",
    trues: "Бельгии и Нидерландах",
  },
  {
    _id: 212,
    vopros:
      "Кто занимает первое место среди бомбардиров в истории Чемпионатов Мира по футболу?",
    vB: "Фонтен",
    vC: "Пеле",
    vD: "Роналдо",
    trues: "Клозе",
  },
  {
    _id: 228,
    vopros:
      "Какой город представляет английский футбольный клуб «Астон Вилла»?",
    vB: "Лондон",
    vC: "Мидлсбро",
    vD: "Шеффилд",
    trues: "Бирмингем",
  },
  {
    _id: 239,
    vopros: "В каком году чемпионат мира по футболу не проводился?",
    vB: "1966",
    vC: "1990",
    vD: "2002",
    trues: "1972",
  },
  {
    _id: 233,
    vopros: "В какой стране состоялся чемпионат Европы по футболу в 2004 году?",
    vB: "Дания",
    vC: "Испания",
    vD: "Норвегия",
    trues: "Португалия",
  },
  {
    _id: 1,
    vopros: "Самая крупная победа в финалах Лиги Чемпионов",
    vB: "8-1",
    vC: "3-0",
    vD: "5-0",
    trues: "7-2",
  },
  {
    _id: 237,
    vopros: "В каком городе находится крупнейший в мире футбольный стадион?",
    vB: "Рио-де-Жанейро",
    vC: "Шанхай",
    vD: "Сан-Паулу",
    trues: "Пхеньян",
  },
  {
    _id: 251,
    vopros: "Сколько раз советские футболисты удостаивались «Золотого мяча»?",
    vB: "5",
    vC: "7",
    vD: "1",
    trues: "3",
  },
  {
    _id: 244,
    vopros:
      "Какие сборные сыграли в финальном матче первого Чемпионата мира по футболу 1930 года?",
    vB: "Италия-США",
    vC: "Италия-Чехословакия",
    vD: "Уругвай-Бразилия",
    trues: "Уругвай-Аргентина",
  },
  {
    _id: 260,
    vopros:
      "Благодаря чему сборная Италии обошла нашу сборную в полуфинале чемпионата Европы по футболу 1968 года?",
    vB: "золотому голу",
    vC: "решению судьбы",
    vD: "серии пенальти",
    trues: "жребию",
  },
  {
    _id: 258,
    vopros: "Какая команда стала победителем Лиги Чемпионов УЕФА в 2015 году? ",
    vB: "«Реал»",
    vC: "«Ювентус»",
    vD: "«Бавария»",
    trues: "«Барселона»",
  },
  {
    _id: 259,
    vopros:
      "Какое животное является талисманом харьковского футбольного клуба «Металлист»?",
    vB: "Сокол",
    vC: "Динозавр",
    vD: "Муравей",
    trues: "Хорек",
  },
  {
    _id: 256,
    vopros:
      'Закончите знаменитую фразу Гарри Линекера: "В футбол играют 22 человека, а побеждают всегда ..."',
    vB: "Судьи",
    vC: "Лучшие",
    vD: "Политики",
    trues: "Немцы",
  },
  {
    _id: 257,
    vopros:
      "Какой из этих футбольных призов СССР вручался не команде, а отдельному футболисту?",
    vB: "«Вместе с командой»",
    vC: "«Гроза авторитетов»",
    vD: "«Агрессивный гость»",
    trues: "«Рыцарь атаки»",
  },
  {
    _id: 262,
    vopros: "В какой стране базируется футбольный клуб АИК?",
    vB: "Греция",
    vC: "Португалия",
    vD: "Франция",
    trues: "Швеция",
  },
  {
    _id: 270,
    vopros:
      "На каком ЧМ по футболу впервые чемпион определился по результатам пенальти?",
    vB: "В 1954 году в Швейцарии",
    vC: "В 1974 году в ФРГ",
    vD: "В 2006 году в Германии",
    trues: "В 1994 году в США",
  },
  {
    _id: 271,
    vopros:
      "Какая футбольная сборная была в 1872 году соперником Англии в первом в истории официальном матче сборных?",
    vB: "Италии",
    vC: "Франции",
    vD: "Германии",
    trues: "Шотландии",
  },
  {
    _id: 278,
    vopros:
      "Сборная какой страны была чемпионом мира по футболу дольше любой другой — 16 лет подряд?",
    vB: "Бразилия",
    vC: "Аргентина",
    vD: "ФРГ",
    trues: "Италия",
  },
  {
    _id: 280,
    vopros:
      "На каком чемпионате мира по футболу сборная СССР добилась максимального успеха? ",
    vB: "В Швеции, в 1958 г.",
    vC: "В Германии, в 1974 г.",
    vD: "В Испании, в 1982 г.",
    trues: "В Англии, в 1966 г.",
  },
  {
    _id: 281,
    vopros:
      "На каком из этих чемпионатов мира по футболу до стадии полуфинала добрались сборные только европейских стран?",
    vB: "1990 г. (Италия)",
    vC: "1998 г. (Франция)",
    vD: "1994 г. (США)",
    trues: "2006 г. (Германия)",
  },
  {
    _id: 292,
    vopros:
      "Какой футбольный клуб является рекордсменом по количеству чемпионских званий в первенстве СССР?",
    vB: "Динамо (Москва)",
    vC: "ЦСКА",
    vD: "Спартак (Москва)",
    trues: "Динамо (Киев)",
  },
  {
    _id: 293,
    vopros:
      "Сборная футбольная команда какой страны провела свой первый международный матч в 2002 году со сборной Монако, закончившийся со счетом 0–0?",
    vB: "Андорра",
    vC: "Сан-Марино",
    vD: "Лихтенштейн",
    trues: "Ватикан",
  },
  {
    _id: 291,
    vopros:
      "С каким тренером лондонский «Челси» выиграл первую Лигу Чемпионов УЕФА ?",
    vB: "Гус Хиддинк",
    vC: "Жозе Мауриньо",
    vD: "Карло Анчелотти",
    trues: "Роберто Ди Маттео",
  },
  {
    _id: 290,
    vopros:
      "Сборная по футболу какой из этих стран не становилась чемпионом мира у себя дома?",
    vB: "Италия",
    vC: "Аргентина",
    vD: "ФРГ",
    trues: "Бразилия",
  },
  {
    _id: 288,
    vopros:
      "Какой стадион стал свидетелем единственного триумфа сборной СССР по футболу — победы в чемпионате Европы 1960 года?",
    vB: "«Стад де Франс»",
    vC: "«Сан-Сиро»",
    vD: "«Уэмбли»",
    trues: "«Парк де Пренс»",
  },
  {
    _id: 287,
    vopros:
      "На  каком Чемпионате мира по футболу были введены жёлтые  и красные карточки?",
    vB: "1934 г., Италия",
    vC: "1966 г., Англия",
    vD: "1954 г., Швейцария",
    trues: "1970 г., Мексика",
  },
  {
    _id: 306,
    vopros:
      "Каким было лучшее достижение мужской футбольной сборной США за всю историю чемпионатов мира?",
    vB: "Четвертое место",
    vC: "Выход в четвертьфинал",
    vD: "Серебряные медали",
    trues: "Бронзовые медали",
  },
  {
    _id: 311,
    vopros:
      "В матче с какой сборной дебютировали на чемпионате мира 1958 года в Швеции бразильцы Пеле и Гарринча?",
    vB: "Австрия",
    vC: "Англия",
    vD: "ФРГ",
    trues: "СССР",
  },
  {
    _id: 315,
    vopros:
      "Какая из этих стран больше всех раз выигрывала Олимпийские игры по футболу?",
    vB: "Аргентина",
    vC: "Чехословакия",
    vD: "Бразилия",
    trues: "Венгрия",
  },
  {
    _id: 309,
    vopros:
      "Как называется самый старый футбольный клуб в мире из ныне существующих?",
    vB: "Вулверхэмптон",
    vC: "Сандерленд",
    vD: "Борнмут",
    trues: "Шеффилд",
  },
  {
    _id: 312,
    vopros:
      "Какой стадион принимал финал чемпионата мира по футболу 1966 года?",
    vB: "Олимпиаштадион (Берлин)",
    vC: "Стадио Олимпико (Рим)",
    vD: "Камп Ноу (Барселона)",
    trues: "Уэмбли (Лондон)",
  },
  {
    _id: 308,
    vopros:
      "Сколько раз сборная СССР по футболу была серебряным призером чемпионата Европы?",
    vB: "1",
    vC: "2",
    vD: "0",
    trues: "3",
  },
  {
    _id: 310,
    vopros:
      "В какой стране проходил единственный в Европе чемпионат мира по футболу, в котором чемпионом стала не европейская страна?",
    vB: "Швейцария",
    vC: "Испания",
    vD: "Великобритания",
    trues: "Швеция",
  },
  {
    _id: 301,
    vopros:
      "В какой из этих стран чемпионат мира по футболу еще не проводился?",
    vB: "ЮАР",
    vC: "Швеция",
    vD: "Чили",
    trues: "Китай",
  },
  {
    _id: 305,
    vopros: "Кто является первым обладателем награды «Золотой мяч»?",
    vB: "Джордж Веа",
    vC: "Габриэль Ано",
    vD: "Диего Марадона",
    trues: "Стэнли Мэтьюз",
  },
  {
    _id: 323,
    vopros: "Какая страна стала чемпионом мира по футболу в 1982 году?",
    vB: "ФРГ",
    vC: "Бразилия",
    vD: "Англия",
    trues: "Италия",
  },
  {
    _id: 320,
    vopros:
      "Кто из иностранных футболистов первым сыграл в Российской премьер-лиге 250 матчей?",
    vB: "Березовский",
    vC: "Веллитон",
    vD: "Данни",
    trues: "Рахимич",
  },
  {
    _id: 317,
    vopros:
      "Какая футбольная сборная впервые стала чемпионом мира после пробития пенальти?",
    vB: "Италия",
    vC: "Аргентина",
    vD: "Германия",
    trues: "Бразилия",
  },
  {
    _id: 330,
    vopros:
      "На каком стадионе в 1985 году в финале Кубка Чемпионов между «Ювентусом» и «Ливерпулем» произошла трагедия и гибель болельщиков?",
    vB: "«Энфилд»",
    vC: "«Хемпден парк»",
    vD: "«Санкт Якоб»",
    trues: "«Эйзель»",
  },
  {
    _id: 322,
    vopros:
      "Чем примечателен футбольный матч «Астон Вилла» — «Лестер Сити», состоявшийся в 1976 году и закончившийся со счетом 2:2?",
    vB: "Во время проведения матча были заменены 3 судьи",
    vC: "Обе команды тренировал один тренер",
    vD: "6 игроков обеих команд были удалены с поля",
    trues: "Все мячи в матче были забиты одним игроком",
  },
  {
    _id: 321,
    vopros:
      "Сборная какой из этих стран была бронзовым призером чемпионата мира по футболу?",
    vB: "Ирландия",
    vC: "Швейцария",
    vD: "Венгрия",
    trues: "Австрия",
  },
  {
    _id: 326,
    vopros:
      "Динамовский клуб из какого города стал победителем Кубка обладателей кубков по футболу в 1981 году?",
    vB: "Дрезден",
    vC: "Киев",
    vD: "Москва",
    trues: "Тбилиси",
  },
  {
    _id: 327,
    vopros:
      "Футбольная сборная какой страны больше других проигрывала в финальном матче чемпионата мира? ",
    vB: "Голландия",
    vC: "Бразилия",
    vD: "Италия",
    trues: "ФРГ",
  },
  {
    _id: 339,
    vopros:
      "Сколько весит Кубок мира ФИФА, сделанный из 18-ти каратного золота (750 проба) и имеющий высоту высоту 36,5 см?",
    vB: "4,2 кг",
    vC: "2,8 кг",
    vD: "3 кг",
    trues: "5 кг",
  },
  {
    _id: 338,
    vopros: "В команде какой страны играл великий Пеле с 1975 по 1977 год?",
    vB: "Португалия",
    vC: "Испания",
    vD: "Италия",
    trues: "США",
  },
  {
    _id: 332,
    vopros:
      "В каком году футболисты минского «Динамо» единожды в своей истории стали чемпионами СССР?",
    vB: "1981",
    vC: "1983",
    vD: "1984",
    trues: "1982",
  },
  {
    _id: 345,
    vopros:
      "Кто из этих футболистов не получал награду «Золотой мяч» журнала «France Football»?",
    vB: "Лев Яшин",
    vC: "Игорь Беланов",
    vD: "Олег Блохин",
    trues: "Эдуард Стрельцов",
  },
  {
    _id: 343,
    vopros:
      "Сколько сборных участвовало в первом Чемпионате мира по футболу в 1930 году?",
    vB: "11",
    vC: "9",
    vD: "16",
    trues: "13",
  },
  {
    _id: 347,
    vopros:
      "Какая из этих футбольных сборных становилась чемпионом мира только на своем континенте?",
    vB: "Бразилия",
    vC: "Испания",
    vD: "Германия",
    trues: "Италия",
  },
  {
    _id: 357,
    vopros:
      "Кто забил решающий мяч за сборную Франции в финале чемпионата Европы по футболу 2000 года?",
    vB: "Сильвен Вильтор",
    vC: "Зинедин Зидан",
    vD: "Тьерри Анри",
    trues: "Давид Трезеге",
  },
  {
    _id: 359,
    vopros:
      'В честь какого футболиста в 2002 году был переименован будапештский "Непштадион"?',
    vB: "Нандор Хидегкути",
    vC: "Золтан Цибор",
    vD: "Шандор Кочиш",
    trues: "Ференц Пушкаш",
  },
  {
    _id: 351,
    vopros: "Из какого города футбольный клуб Коринтианс?",
    vB: "Буэнос-Айрес",
    vC: "Рио-де-Жанейро",
    vD: "Чиполлетти",
    trues: "Сан-Паулу",
  },
  {
    _id: 354,
    vopros:
      "Кто является самым возрастным автором гола (42 года) за всю историю чемпионатов мира по футболу?",
    vB: "М. дос Сантос (Гарринча)",
    vC: "Ф. Райкард",
    vD: "Л. Маттеус",
    trues: "Р. Миллер (Роже Милла)",
  },
  {
    _id: 375,
    vopros: "Какой итальянский клуб первым выиграл Кубок чемпионов?",
    vB: "Рома",
    vC: "Интер",
    vD: "Ювентус",
    trues: "Милан",
  },
  {
    _id: 367,
    vopros:
      "В каком городе Италии можно понаблюдать за футбольным «фонарным» дерби?",
    vB: "Рим",
    vC: "Торино",
    vD: "Милан",
    trues: "Генуя",
  },
  {
    _id: 366,
    vopros:
      "Какой из этих клубов выигрывал Лигу чемпионов (Кубок чемпионов) по футболу больше одного раза?",
    vB: "Стяуа",
    vC: "ПСЖ",
    vD: "Боруссия Дортмунд",
    trues: "Бенфика",
  },
  {
    _id: 363,
    vopros: "Кто стал лучшим бомбардиром чемпионата мира по футболу 1986 года?",
    vB: "Мишель Платини",
    vC: "Диего Марадона",
    vD: "Эмилио Бутрагеньо",
    trues: "Гари Линекер",
  },
  {
    _id: 372,
    vopros:
      "Какая футбольная команда участвовала во всех чемпионатах СССР, играя в высшей лиге?",
    vB: "Спартак (Москва)",
    vC: "ЦСКА (Москва)",
    vD: "Динамо (Тбилиси)",
    trues: "Динамо (Киев)",
  },
  {
    _id: 369,
    vopros:
      "Какая южноамериканская футбольная федерация ни разу не участвовала в финальных стадиях чемпионатов мира?",
    vB: "Французская Гвиана",
    vC: "Суринам",
    vD: "Гайана",
    trues: "Венесуэла",
  },
  {
    _id: 387,
    vopros:
      "Какая сборная чаще всех выходила в финал чемпионатов мира по футболу?",
    vB: "Италия",
    vC: "Нидерланды",
    vD: "Бразилия",
    trues: "Германия",
  },
  {
    _id: 381,
    vopros:
      "В честь какого английского футбольного клуба названа станция Лондонского метрополитена?",
    vB: "«Челси»",
    vC: "«Вест Хэм»",
    vD: "«Куинз Парк Рейнджерс»",
    trues: "«Арсенал»",
  },
  {
    _id: 384,
    vopros: "За какой клуб выступал бразильский футболист Гарринча?",
    vB: "«Жоинвиль»",
    vC: "«Сантос»",
    vD: "«Флумененсе»",
    trues: "«Ботафого»",
  },
  {
    _id: 388,
    vopros:
      "Кто из этих игроков забил пять мячей в одной игре в Лиге чемпионов по футболу в гостевом матче?",
    vB: "Златан Ибрагимович",
    vC: "Криштиану Роналду",
    vD: "Лионель Месси",
    trues: "Луис Адриано",
  },
  {
    _id: 389,
    vopros:
      "В 1964 году Томас Росс выполнил хет-трик, внесенный в Книгу рекордов Гиннесса как самый быстрый в истории футбола. За сколько секунд он его сделал?",
    vB: "264",
    vC: "162",
    vD: "140",
    trues: "90",
  },
  {
    _id: 378,
    vopros:
      "Какая из этих команд не выигрывала Чемпионат Европы по футболу среди мужчин?",
    vB: "Греция",
    vC: "Дания",
    vD: "Чехословакия",
    trues: "Венгрия",
  },
  {
    _id: 392,
    vopros:
      "Какой футболист питерского «Зенита» получил от болельщиков прозвище АН-22?",
    vB: "Александр Кокорин",
    vC: "Анатолий Тимощук",
    vD: "Андрей Аршавин",
    trues: "Александр Анюков",
  },
  {
    _id: 404,
    vopros:
      "Какая футбольная команда первой ввела практику размещения звезд на спортивной форме для обозначения достижений?",
    vB: "«Реал»",
    vC: "«Бенфика»",
    vD: "«Бавария»",
    trues: "«Ювентус»",
  },
  {
    _id: 403,
    vopros: "Футбольную сборную какой страны часто называют Голубой эскадрой?",
    vB: "Португалия",
    vC: "Испания",
    vD: "Хорватия",
    trues: "Италия",
  },
  {
    _id: 398,
    vopros:
      "Сборная по футболу какой из этих стран ни разу не была олимпийским чемпионом?",
    vB: "Польша",
    vC: "Мексика",
    vD: "Аргентина",
    trues: "Парагвай",
  },
  {
    _id: 412,
    vopros:
      "Какой футбольный клуб из Восточной Европы первым победил в Кубке европейских чемпионов?",
    vB: "«Црвена Звезда» (Белград)",
    vC: "«Динамо» (Киев)",
    vD: "«Висла» (Краков)",
    trues: "«Стяуа» (Бухарест)",
  },
  {
    _id: 416,
    vopros:
      "Сколько пятиугольников расположено на поверхности классического футбольного мяча?",
    vB: "20",
    vC: "8",
    vD: "16",
    trues: "12",
  },
  {
    _id: 407,
    vopros:
      "Какой советский футбольный клуб в ноябре 1945 года совершил турне, в ходе которого сыграл 4 товарищеских матча с клубами Англии, Уэльса и Шотландии?",
    vB: "Спартак (Москва)",
    vC: "Торпедо (Москва)",
    vD: "Динамо (Киев)",
    trues: "Динамо (Москва)",
  },
  {
    _id: 414,
    vopros:
      "Что стало визитной карточкой вратаря сборной Венгрии по футболу Габора Кирая в ходе отборочного и основного турниров Евро-2016?",
    vB: "Татуировка на лице",
    vC: "Яркие дреды",
    vD: "Специальные очки",
    trues: "Мешковатые штаны",
  },
  {
    _id: 406,
    vopros:
      "Сколько стран участвовало в финальном турнире Чемпионата мира по футболу 1982 года?",
    vB: "16",
    vC: "30",
    vD: "32",
    trues: "24",
  },
  {
    _id: 419,
    vopros:
      "В каком году мужская футбольная сборная Бразилии впервые в истории стала олимпийским чемпионом?",
    vB: "2008",
    vC: "1976",
    vD: "1996",
    trues: "2016",
  },
  {
    _id: 432,
    vopros: "Какой из этих клубов базируется в портовом городе?",
    vB: "Ювентус",
    vC: "Бавария",
    vD: "ПСЖ",
    trues: "Аякс",
  },
  {
    _id: 425,
    vopros:
      "Какой клуб стал победителем чемпионата России по футболу 2013/2014?",
    vB: "«Локомотив»",
    vC: "«Зенит»",
    vD: "«Динамо»",
    trues: "ЦСКА",
  },
  {
    _id: 434,
    vopros:
      "Какая из этих футбольных сборных имеет в своём архиве победу над соперником с выдающимся счётом 38:0?",
    vB: "Сборная Бразилии",
    vC: "Сборная Хорватии",
    vD: "Сборная Испании",
    trues: "Сборная Фиджи",
  },
  {
    _id: 421,
    vopros:
      "В составе какого футбольного клуба в 1995 году появились первые в чемпионате России бразильские легионеры?",
    vB: "«Ротор» (Волгоград)",
    vC: "«Крылья Советов» (Самара)",
    vD: "«Спартак» (Москва)",
    trues: "«Локомотив» (Нижний Новгород)",
  },
  {
    _id: 423,
    vopros:
      "Кто из перечисленных игроков никогда не играл за сборную Хорватии по футболу?",
    vB: "Ведран Чорлука",
    vC: "Гордон Шильденфельд",
    vD: "Эдуардо да Силва",
    trues: "Милован Петрович",
  },
  {
    _id: 438,
    vopros:
      "За какой итальянский футбольный клуб выступал знаменитый игрок сборной Бразилии Сократес?",
    vB: "Милан",
    vC: "Ювентус",
    vD: "Рома",
    trues: "Фиорентина",
  },
  {
    _id: 442,
    vopros:
      "Какой футбольный клуб тренер Ги Ру возглавлял более 40 лет, выведя его из чемпионата Бургундии в чемпионы Франции?",
    vB: "«Нант»",
    vC: "«Ренн»",
    vD: "«Ланс»",
    trues: "«Осер»",
  },
  {
    _id: 446,
    vopros:
      "Какому футбольному клубу принадлежит антирекорд Лиги чемпионов УЕФА по длине серии матчей с пропущенными мячами?",
    vB: "Спартак (Москва)",
    vC: "Динамо (Загреб)",
    vD: "Спортинг (Лиссабон)",
    trues: "ЦСКА (Москва)",
  },
  {
    _id: 448,
    vopros: "За сборную по футболу какой страны играет Ахмед Муса?",
    vB: "Боливия",
    vC: "Бразилия",
    vD: "Аргентина",
    trues: "Нигерия",
  },
  {
    _id: 437,
    vopros: "Какой лондонский клуб не был чемпионом Англии по футболу?",
    vB: "«Тоттенхэм Хотспур»",
    vC: "«Арсенал»",
    vD: "«Челси»",
    trues: "«Вест Хэм Юнайтед»",
  },
  {
    _id: 447,
    vopros:
      "За что в Серии B чемпионата Италии по футболу в сезоне 2016/17 года предложили давать зелёную карточку?",
    vB: "За красивый гол",
    vC: "За игру без жёлтых и красных карточек",
    vD: "За бережное отношение к футбольному полю",
    trues: "За честную игру",
  },
  {
    _id: 465,
    vopros:
      "Кто стал первым вратарём, не пропустившим ни одного мяча в серии послематчевых пенальти на чемпионатах мира?",
    vB: "Фабьен Бартез",
    vC: "Джанлуиджи Буффон",
    vD: "Икер Касильяс",
    trues: "Александр Шовковский",
  },
  {
    _id: 456,
    vopros:
      "Кто из футболистов был первым игроком, вышедшим на замену на чемпионате мира?",
    vB: "Ф. Беккенбауэр",
    vC: "Зико",
    vD: "О. Блохин",
    trues: "А. Пузач",
  },
  {
    _id: 459,
    vopros:
      "Благодаря чему сборная Италии обошла сборную СССР в полуфинале чемпионата Европы по футболу 1968 года?",
    vB: "Золотому голу",
    vC: "Серии пенальти",
    vD: "Решению судьи",
    trues: "Жребию",
  },
  {
    _id: 454,
    vopros: "За какой клуб Диего Марадона провёл наибольшее количество матчей?",
    vB: "Севилья",
    vC: "Бока Хуниорс",
    vD: "Барселона",
    trues: "Наполи",
  },
  {
    _id: 463,
    vopros:
      "Какой стадион Буэнос-Айреса является основным местом проведения домашних игр сборной Аргентины по футболу?",
    vB: "«Флоренсио Сола»",
    vC: "«Бомбонера»",
    vD: "«Нуэво Гасометро»",
    trues: "«Монументаль»",
  },
  {
    _id: 471,
    vopros:
      "Какое достижение установил на чемпионате мира по футболу 2006 года вратарь сборной Италии Джанлуиджи Буффон?",
    vB: "Отбил все назначенные в его ворота пенальти",
    vC: "Забил гол ударом от своих ворот",
    vD: "Забил два гола в ворота соперников",
    trues: "Не пропустил ни одного мяча с игры от соперников",
  },
  {
    _id: 468,
    vopros:
      "Какая футбольная команда, выигравшая чемпионат Англии в сезоне 1936/37, на следующий год стала предпоследней, вылетев во Второй дивизион?",
    vB: "«Арсенал»",
    vC: "«Челси»",
    vD: "«Ливерпуль»",
    trues: "«Манчестер Сити»",
  },
  {
    _id: 472,
    vopros: "Какой футболист получил прозвище «Чудище»?",
    vB: "Паоло Мальдини",
    vC: "Эдгар Давидс",
    vD: "Дженнаро Гаттузо",
    trues: "Марк ван Боммел",
  },
  {
    _id: 473,
    vopros: "Какой из этих футбольных клубов бразильский?",
    vB: "«Олимпия»",
    vC: "«Пеньяроль»",
    vD: "«Ривер Плейт»",
    trues: "«Гремио»",
  },
  {
    _id: 480,
    vopros:
      "Какой футбольный арбитр в 2016 году судил финалы Кубка Англии, Лиги чемпионов УЕФА и чемпионата Европы?",
    vB: "Майкл Оливер",
    vC: "Говард Уэбб",
    vD: "Мартин Аткинсон",
    trues: "Марк Клаттенбург",
  },
  {
    _id: 479,
    vopros:
      "Соревнования между какими московскими футбольными клубами называют «Дерби всея Руси»?",
    vB: "«Торпедо» и ЦСКА",
    vC: "«Динамо» и «Торпедо»",
    vD: "«Спартак» и «Локомотив»",
    trues: "«Спартак» и ЦСКА",
  },
  {
    _id: 478,
    vopros:
      "Кто из футболистов первым получил желтую карточку на чемпионате мира после введения системы карточек?",
    vB: "Анатолий Бышовец",
    vC: "Герд Мюллер",
    vD: "Пеле",
    trues: "Кахи Асатиани",
  },
  {
    vopros:
      "Какую разновидность футбола придумал финский лыжник Эса Ромппайнен?",
    trues: "Болотный",
    vD: "Пляжный",
    vC: "Настольный",
    vB: "Женский",
  },
  {
    vopros: "Сколько размеров футбольных мячей существует?",
    vB: "20",
    vC: "10",
    vD: "1",
    trues: "5",
  },
  {
    vopros: "Когда и в какой стране впервые были разработаны правила футбола?",
    vB: "В 1883 г., в Ирландии.",
    vC: "В 1860 г., в Англии.",
    vD: "В 1866 г., в Шотландии.",
    trues: "В 1863 г., в Англии.",
  },
  {
    vopros: "Какова окружность футбольного мяча?",
    vB: "75 – 78 см.)",
    vC: "60 – 51 см.)",
    vD: "58 – 61 см.)",
    trues: "68 – 71 см.)",
  },
  {
    vopros: "Каков радиус центрального круга футбольного поля?",
    vB: "20м.",
    vC: "15м.",
    vD: "5м.",
    trues: "9м.",
  },
  {
    vopros: "Каков радиус дуги, образующей угловой сектор?",
    vB: "5м.",
    vC: "15м.",
    vD: "3м.",
    trues: "1м.",
  },
  {
    vopros: "Что означает поднятая вверх рука судьи",
    vB: "Конец матча",
    vC: "Гол",
    vD: "Угловой",
    trues: "Свободный удар",
  },
  {
    vopros: "Кто из футболистов ИГРАЛ на ЕВРО?",
    vB: "Бранислав Иванович",
    vC: "Райан Гиггз",
    vD: "Егор Титов",
    trues: "Димитар Бербатов",
  },
  {
    vopros: "Кто из немцев провел больше всего матчей на ЕВРО?",
    vB: "Томас Мюллер",
    vC: "Юрген Клинсманн",
    vD: "Егор Титов",
    trues: "Бастиан Швайнштайгер",
  },
  {
    vopros: "Кто забивал голы сразу на трех ЕВРО?",
    vB: "Томас Мюллер",
    vC: "Руд ван Нистелрой",
    vD: "Оливье Жиру",
    trues: "Тьерри Анри",
  },
  {
    vopros: "Кто забивал голы сразу на трех ЕВРО?",
    vB: "Давид Сильва",
    vC: "Санти Касорла",
    vD: "Андерс Иньеста",
    trues: "Жерар Пике",
  },
  {
    vopros:
      "Славу этому английскому дерби сделали бурные фанатские 80-е и фильмы «Хулиганы Зеленой улицы» и «Фирма» 1988 года с Гэри Олдманом. Назовите это дерби.",
    vB: "Дерби Тайн-Уэр",
    vC: "Дерби Алой и Белой розы",
    vD: "Дерби Северного Лондона",
    trues: "Дерби Восточного Лондона",
  },
  {
    vopros:
      "Этот стадион расположенный на небольшом песчаном острове и являеться самым большим по вместительности в мире ?",
    vB: "Ацтека",
    vC: "Гуандонг",
    vD: "Букит Джалил",
    trues: "Стадион Первого мая",
  },
  {
    vopros:
      "Этот стадион был построен специально к чемпионату мира 1998. Назовите этот стадион.",
    vB: "Соккер Сити",
    vC: "Гуандонг",
    vD: "Букит Джалил",
    trues: "Стад де Франс",
  },
  {
    vopros:
      "Стадион  «Джангито Мулачелли» позиционируется как первый экологический. Трибуны расположены прямо на склоне горы, без использования искусственных конструкций – только земля и сиденья. Подтрибунные помещения деревянные. Собственно, так выглядели почти все стадионы лет 100 назад. В какой стране расположен стадион?",
    vB: "Катар",
    vC: "Япония",
    vD: "США",
    trues: "Бразилия",
  },
  {
    vopros:
      "Уникальный пример самоотдачи в футболе показал 13 ноября 1985 года капитан сборной Дании . В середине дня он вышел на поле в отборочном матче чемпионата мира против сборной Ирландии и, когда игра была сделана, уговорил тренера отпустить его. После чего сел на самолёт в Германию и этим же вечером помог своему клубу «Бавария» в матче кубка Германии против «Бохума». О каком игроке идет речь?",
    vB: "Мортен Ольсен",
    vC: "Микаэль Лаудруп",
    vD: "Петер Шмейхель",
    trues: "Сёрен Лербю",
  },
  {
    vopros:
      "Свой первый международный  матч эта сборная сыграла с Японией. Особенность этой встречи в том,что война Японии с этой страной длилась 102 года. Когда в 1905 году подписывался Портсмутский мирный договор, про эту страну забыли. Назовите эту страну.",
    vB: "Катар",
    vC: "Чехия",
    vD: "Словения",
    trues: "Черногория",
  },
  {
    vopros:
      "В финале кубка Англии по футболу 1956 года вратарь «Манчестер Сити» Берт Траутманн за 15 минут до конца матча получил травму после того, как нападающий «Бирмингема» ударил его коленом. Однако Траутманн решил продолжить игру и помог своей команде отстоять победный счёт. После продолжающейся боли в течение небольшого времени  вратаря осмотрел доктор , и выяснилось, что он доигрывал тот матч ......",
    vB: "Со сломанной рукой",
    vC: "Со сломанной ногой",
    vD: "С переломом черепа",
    trues: "Со сломанной шеей",
  },
  {
    vopros:
      "В 1939 году венский клуб «Рапид» встречался в финальном матче чемпионата объединённой Германии с «Франкфуртом» и забил решающие три мяча в последние 15 минут. С тех пор на домашних матчах «Рапида» утвердилась традиция — последние 15 минут матча болельщики.....",
    vB: "Свистят",
    vC: "Топают ногами",
    vD: "Молчат",
    trues: "Аплодируют",
  },
  {
    vopros:
      "Какой из этих игроков провел больше всех матчей на чемпионатах мира?",
    vB: "Джанлуиджи Буффон",
    vC: "Антонио Карбахал",
    vD: "Карл-Хайнц Румменигге",
    trues: "Лотар Матеус",
  },
  {
    vopros:
      "Чем прославился полузащитник сборной Сенегала Халилу Фадига перед матчем открытия ЧМ-2002 против сборной Франции? Его чуть не посадили за решетку,но корейские власти решили не возбуждать уголовное дело",
    vB: "Избил человека",
    vC: "Украл автомобиль у политика",
    vD: "Помочился на газон в парке",
    trues: "Украл из ювелирного магазина золотое ожерелье",
  },
  {
    vopros:
      "Фредерик (Умар) Кануте принял ислам в возрасте 20 лет. Он отказался носить футболку Севильи, так как на ней была реклама .......",
    vB: "Магазина свинины",
    vC: "Золотой и серебрянной посуды",
    vD: "Спиртных напитков",
    trues: "Сайта азартных игр",
  },
  {
    vopros:
      "Какой футбольный клуб представлял Маттиас Заммер ,когда получил Золотой мяч в 1996 году?",
    vB: "Аякс",
    vC: "Боруссия М",
    vD: "Бавария",
    trues: "Боруссия Д",
  },
  {
    vopros:
      '"Ньютон Хит" был создан работниками подразделений Ланкаширских и Йоркширских Ж/Д в 1878 году. Позже этот клуб изменился и на этот день мы его знаем как  ЭТОТ! Назовите ЭТОТ.',
    vB: "Ливерпуль",
    vC: "Сандерденд",
    vD: "Челси",
    trues: "Манчестер Юнайтед",
  },
  {
    vopros:
      "В каком году проводился чемпионат Мира по футболу, где символом был пике?",
    vB: "1990",
    vC: "1982",
    vD: "1970",
    trues: "1986",
  },
  {
    vopros:
      "Кому из известных тренеров принадлежит фраза: «Брошенных в меня камней хватило бы на памятник»?",
    vB: "Луи ван Гал",
    vC: "Альфредо Ди Стефано",
    vD: "Йозеф Масопуст",
    trues: "Жозе Моуринью",
  },
  {
    vopros:
      "Этот игрок знаменит недисциплинированным поведением.Он ,играя в одном чемпионате, из-за множества дисквалификаций пропустил 33 матча. Но это не помешало получить ему Золотой мяч в 1961 году. О ком идет речь?",
    vB: "Луис Суарес",
    vC: "Альфредо Ди Стефано",
    vD: "Йозеф Масопуст",
    trues: "Луи ван Гал",
  },
  {
    vopros:
      "В 1891 году одиннадцатиметровый удар за нарушение в штрафной площади ворот (пенальти) предложил:",
    vB: "Джон Пенальти",
    vC: "Уильям Оккам",
    vD: "Ференцварош",
    trues: "Уильям Маккрам",
  },
  {
    vopros: "На какой секунде был забит самый быстрый в мире автогол ?",
    vB: "4 секунда",
    vC: "20 секунда",
    vD: "14 секунда",
    trues: "17 секунда",
  },
  {
    vopros:
      "Первый официальный международный футбольный матч в истории футбола. Какой счет ?",
    vB: "1-1",
    vC: "2-0",
    vD: "10-0",
    trues: "0-0",
  },
  {
    vopros: "Кто стал победителем лиги чемпионов 1993-1994 ?",
    vB: "Ливерпуль",
    vC: "Реал",
    vD: "Ференцварош",
    trues: "Милан",
  },
  {
    vopros:
      "Лионель Месси является рекордсменом по количеству Золотых бутс. А сколько именно он их получил до 2014?",
    vB: "0",
    vC: "1",
    vD: "5",
    trues: "3",
  },
  {
    vopros: "В какой футбольной команде начал карьеру легендарный Тьери Анри?",
    vB: "ПСЖ",
    vC: "Лион",
    vD: "Марсель",
    trues: "Монако",
  },
];
